export const certificateData=[{
    id:'ELENA1',
    subject:'Сертификат\nна исполнение желания',
    giver:'Пустовому Михаилу Сергеевичу',
    resiver:'Пустовой Елене Анатольевне',
    validFrom:'28.11.2020',
    validTo:'28.11.2021',
    conditions:['1','2','3','4','5','6','7','8','9','10'],
    cupons:['Сеанс №1','Сеанс №2','Сеанс №3','Сеанс №4','Сеанс №5','Сеанс №6','Сеанс №7','Сеанс №8','Сеанс №9','Сеанс №10','Сеанс №11','Сеанс №12','Сеанс №13','Сеанс №14','Сеанс №15','Сеанс №16','Сеанс №17','Сеанс №18','Сеанс №19','Сеанс №20','Сеанс №21','Сеанс №22','Сеанс №23','Сеанс №24'],    
},
{
    id:'ELENA2',
    subject:'Сертификат на исполнение желания',
    giver:'2',
    resiver:'4',
    validFrom:'29.11.2020',
    validTo:'29.11.2021',
    conditions:['1','2','3','4','5','6','7','8','9','10'],
    cupons:[],    
}]

